{
  "monetized_url": "https://otieu.com/4/10371711",
  "affiliate_url": "",
  "enigmes": [
    {
      "id": 1,
      "titre": "Énigme 1",
      "question": "Un père a 3 fils. Chaque fils a une sœur. Combien y a-t-il d’enfants au total ?",
      "reponse": "4 - les trois fils ont tous la même sœur, il n’y a donc qu’une seule fille."
    },
    {
      "id": 2,
      "titre": "Énigme 2",
      "question": "Tu as 3 interrupteurs dans une pièce. Une ampoule est dans la pièce d’à côté. Tu ne peux ouvrir la porte qu’une seule fois. Comment savoir quel interrupteur allume l’ampoule ?",
      "reponse": "En utilisant la chaleur - tu allumes un interrupteur quelques minutes, tu l’éteins, tu en allumes un autre puis tu ouvres la porte."
    },
    {
      "id": 3,
      "titre": "Énigme 3",
      "question": "Je suis plein de trous, mais je retiens l’eau. Qui suis-je ?",
      "reponse": "Une éponge - malgré ses trous, elle absorbe et retient l’eau."
    },
    {
      "id": 4,
      "titre": "Énigme 4",
      "question": "Un train électrique roule vers le nord. Le vent souffle vers l’ouest. Dans quel sens va la fumée ?",
      "reponse": "Aucune - un train électrique ne produit pas de fumée."
    },
    {
      "id": 5,
      "titre": "Énigme 5",
      "question": "Tu participes à une course. Tu dépasses le deuxième. À quelle position es-tu ?",
      "reponse": "Deuxième - tu prends la place de la personne que tu dépasses."
    },
    {
      "id": 6,
      "titre": "Énigme 6",
      "question": "Je commence la nuit et je finis le matin. Qui suis-je ?",
      "reponse": "La lettre N - elle est au début de nuit et à la fin de matin."
    },
    {
      "id": 7,
      "titre": "Énigme 7",
      "question": "Plus tu en prends, plus tu en laisses derrière toi. Qu’est-ce que c’est ?",
      "reponse": "Des pas - chaque pas laisse une trace derrière toi."
    },
    {
      "id": 8,
      "titre": "Énigme 8",
      "question": "Je n’ai ni bouche ni oreilles, mais je réponds quand on me parle. Qui suis-je ?",
      "reponse": "Un écho - il répète les sons sans entendre ni parler."
    },
    {
      "id": 9,
      "titre": "Énigme 9",
      "question": "Qu’est-ce qui monte sans jamais redescendre ?",
      "reponse": "L’âge - il augmente continuellement avec le temps."
    },
    {
      "id": 10,
      "titre": "Énigme 10",
      "question": "Avant de m’utiliser, tu dois me casser. Qui suis-je ?",
      "reponse": "Un œuf - il faut casser la coquille pour s’en servir."
    },
    {
      "id": 11,
      "titre": "Énigme 11",
      "question": "Quel mois de l’année a 28 jours ?",
      "reponse": "Tous - chaque mois a au moins 28 jours."
    },
    {
      "id": 12,
      "titre": "Énigme 12",
      "question": "Plus c’est grand, moins tu en vois. Qu’est-ce que c’est ?",
      "reponse": "Le brouillard - plus il est dense, moins la visibilité est bonne."
    },
    {
      "id": 13,
      "titre": "Énigme 13",
      "question": "Qu’est-ce qui appartient toujours à quelqu’un d’autre mais que tu utilises plus que lui ?",
      "reponse": "Ton prénom - ce sont les autres qui l’utilisent le plus."
    },
    {
      "id": 14,
      "titre": "Énigme 14",
      "question": "Qu’est-ce qui a un cœur mais pas d’organes ?",
      "reponse": "Un artichaut - son cœur n’est pas un organe."
    },
    {
      "id": 15,
      "titre": "Énigme 15",
      "question": "Qu’est-ce qui peut voyager autour du monde sans jamais quitter un coin ?",
      "reponse": "Un timbre - collé sur une enveloppe, il voyage partout."
    },
    {
      "id": 16,
      "titre": "Énigme 16",
      "question": "Quel groupe est vraiment debout ?",
      "reponse": "B - l’orientation des pieds et la gravité montrent que seul le groupe B est à l’endroit."
    },
    {
      "id": 17,
      "titre": "Énigme 17",
      "question": "Quelle boule touche le sol en premier ?",
      "reponse": "B - elle est en chute libre immédiate, l’autre est brièvement freinée."
    },
    {
      "id": 18,
      "titre": "Énigme 18",
      "question": "Quel est le résultat du calcul : 8 ÷ 2(2+2) ?",
      "reponse": "16 - on calcule la parenthèse puis on applique les opérations de gauche à droite."
    },
    {
      "id": 19,
      "titre": "Énigme 19",
      "question": "Qui supporte le plus de poids ?",
      "reponse": "B - le support central concentre la plus grande charge."
    },
    {
      "id": 20,
      "titre": "Énigme 20",
      "question": "Quel réservoir se remplit en premier ?",
      "reponse": "A - les autres conduits sont bloqués, l’eau reste donc dans A."
    },
    {
      "id": 21,
      "titre": "Énigme 21",
      "question": "Qui est le meurtrier ?",
      "reponse": "B - il présente un indice physique direct contrairement aux autres."
    },
    {
      "id": 22,
      "titre": "Énigme 22",
      "question": "Qu’est-ce qui parle sans bouche ?",
      "reponse": "Un livre - il transmet un message sans voix."
    },
    {
      "id": 23,
      "titre": "Énigme 23",
      "question": "Qu’est-ce qui a des clés mais n’ouvre aucune porte ?",
      "reponse": "Un piano - ses clés servent à jouer de la musique."
    },
    {
      "id": 24,
      "titre": "Énigme 24",
      "question": "Qu’est-ce qui est toujours devant toi mais que tu ne peux jamais atteindre ?",
      "reponse": "Le futur - il avance toujours avec le temps."
    },
    {
      "id": 25,
      "titre": "Énigme 25",
      "question": "Qu’est-ce qui peut être cassé sans jamais être touché ?",
      "reponse": "Une promesse - elle peut être rompue uniquement par des paroles."
    },
    {
      "id": 26,
      "titre": "Énigme 26",
      "question": "Qu’est-ce qui devient plus humide en séchant ?",
      "reponse": "Une serviette - elle absorbe l’eau en séchant autre chose."
    },
    {
      "id": 27,
      "titre": "Énigme 27",
      "question": "Qu’est-ce qui a des mains mais ne peut pas applaudir ?",
      "reponse": "Une horloge - ses aiguilles sont appelées des mains."
    },
    {
      "id": 28,
      "titre": "Énigme 28",
      "question": "Qu’est-ce qui tombe sans jamais se blesser ?",
      "reponse": "La pluie - elle tombe continuellement sans jamais se casser."
    },
    {
      "id": 29,
      "titre": "Énigme 29",
      "question": "Qui est le coupable ?",
      "reponse": "B - les traces visibles sur ses mains montrent un contact direct."
    },
    {
      "id": 30,
      "titre": "Énigme 30",
      "question": "Qu’est-ce qui disparaît dès que tu dis son nom ?",
      "reponse": "Le silence - le simple fait de parler le fait disparaître."
    }
  ]
}
